var IPclhrData = {

//Р‘Р°Р·РѕРІС‹Рµ РЅР°СЃС‚СЂРѕР№РєРё CallHunter

	//РІСЂРµРјРµРЅРЅР°СЏ Р·РѕРЅР° РѕС„РёСЃР°
	"timeZone": "+2",
	//СѓС‡РёС‚С‹РІР°С‚СЊ РїРµСЂРµС…РѕРґ РЅР° Р»РµС‚РЅРµРµ РІСЂРµРјСЏ (1 - РґР°, 0 - РЅРµС‚)
	"Daylight": "1",

	// РЅР°С‡Р°Р»Рѕ Рё РєРѕРЅРµС† СЂР°Р±РѕС‡РµРіРѕ РґРЅСЏ РІ С‡Р°СЃР°С… (РµСЃР»Рё РєСЂСѓРіР»РѕСЃСѓС‚РѕС‡РЅРѕ - С‚Рѕ РѕРґРёРЅР°РєРѕРІС‹Рµ Р·РЅР°С‡РµРЅРёСЏ)
	"workStart": "11",
	"workEnd": "23",

	//СЂР°Р±РѕС‡РёРµ РґРЅРё РЅРµРґРµР»Рё РѕС„РёСЃР° - РІРѕР·РјРѕР¶РЅС‹Рµ Р·РЅР°С‡РµРЅРёСЏ С‡РµСЂРµР· Р·Р°РїСЏС‚СѓСЋ: Mon, Tue, Wed, Thu, Fri, Sat, Sun
	"workDays": "Mon, Tue, Wed, Thu, Fri, Sat, Sun",

	//РїСЂР°Р·РґРЅРёС‡РЅС‹Рµ РґРЅРё РѕС„РёСЃР° (DD.MM С‡РµСЂРµР· Р·Р°РїСЏС‚СѓСЋ). СЃС‚СЂРѕРєСѓ holiDays РјРѕР¶РЅРѕ СѓРґР°Р»РёС‚СЊ РёР»Рё Р·Р°РєРѕРјРјРµРЅС‚РёСЂРѕРІР°С‚СЊ
	"holiDays": "31.12, 01.01, 02.01",

	// С‚РµРєСЃС‚ Р·Р°РіРѕР»РѕРІРєР° С„РѕСЂРјС‹ РѕР±СЂР°С‚РЅРѕР№ СЃРІСЏР·Рё
	"title": "Р—Р°С‚РµР»РµС„РѕРЅСѓР№С‚Рµ РјРµРЅС–",

	// С‚РµРєСЃС‚, С†РІРµС‚ Рё СЂР°Р·РјРµСЂ РїРѕРґР·Р°РіРѕР»РѕРІРєР° С„РѕСЂРјС‹ РІ СЂР°Р±РѕС‡РµРµ РІСЂРµРјСЏ
//	"titleworktime": "РњРё Р·Р°С‚РµР»РµС„РѕРЅСѓС”РјРѕ С‡РµСЂРµР· 4 С…РІ. 56 СЃРµРє.",
	"titleworktime": "РњРё Р·Р°С‚РµР»РµС„РѕРЅСѓС”РјРѕ С‡РµСЂРµР· РґРµРєС–Р»СЊРєР° С…РІРёР»РёРЅ",
	"titleworktimecolor": "#e63312",
	"titleworktimesize": "14px",

	// С‚РµРєСЃС‚, С†РІРµС‚ Рё СЂР°Р·РјРµСЂ РїРѕРґР·Р°РіРѕР»РѕРІРєР° С„РѕСЂРјС‹ РІ РЅРµСЂР°Р±РѕС‡РµРµ РІСЂРµРјСЏ 
	"titlenight": "РњРё Р·Р°С‚РµР»РµС„РѕРЅСѓС”РјРѕ Сѓ СЂРѕР±РѕС‡РёР№ С‡Р°СЃ",
	"titlenightcolor": "black",
	"titlenightsize": "12px",

	// РЅР°РґРїРёСЃСЊ РЅР° РєРЅРѕРїРєРµ
	"button": "Р§РµРєР°СЋ РЅР° РґР·РІС–РЅРѕРє!",

	//РџРѕР»СЏ С„РѕСЂРјС‹ РѕР±СЂР°С‚РЅРѕР№ СЃРІСЏР·Рё
	"fields": "+Р’РІРµРґС–С‚СЊ РІР°С€ С‚РµР»РµС„РѕРЅ(+380)*, -РљРѕРјРµРЅС‚Р°СЂ(РЅРµРѕР±РѕРІвЂ™СЏР·РєРѕРІРѕ)",


//Р Р°СЃС€РёСЂРµРЅРЅС‹Рµ РЅР°СЃС‚СЂРѕР№РєРё CallHunter

	// РћРїРёСЃР°РЅРёРµ СЂР°СЃС€РёСЂРµРЅРЅС‹С… РЅР°СЃС‚СЂРѕРµРє РїРѕР»РµР№ fields:
	// СѓРєР°Р¶РёС‚Рµ С‡РµСЂРµР· Р·Р°РїСЏС‚СѓСЋ РЅР°Р·РІР°РЅРёСЏ РїРѕР»РµР№ С„РѕСЂРјС‹ РѕР±СЂР°С‚РЅРѕР№ СЃРІСЏР·Рё
	// input: Р±РµР· Р·РЅР°РєРѕРІ = + - ? ! - ^ РїРµСЂРµРґ РёРјРµРЅРµРј РїРѕР»СЏ
	// input РґР»СЏ РЅРѕРјРµСЂР° С‚РµР»РµС„РѕРЅР°: Р·РЅР°Рє + РїРµСЂРµРґ РёРјРµРЅРµРј, РїРѕСЃР»Рµ РёРјРµРЅРё РІ РєСЂСѓРіР»С‹С… СЃРєРѕР±РєР°С…: + Рё РєРѕРґ СЃС‚СЂР°РЅС‹ РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ
	// input РґР»СЏ СЃРєСЂС‹С‚С‹С… РїРѕР»РµР№: Р·РЅР°Рє = РїРµСЂРµРґ РёРјРµРЅРµРј, РїРѕСЃР»Рµ РёРјРµРЅРё РІ РєРІР°РґСЂР°С‚РЅС‹С… СЃРєРѕР±РєР°С… Р·РЅР°С‡РµРЅРёРµ РїРѕР»СЏ
	// textarea: СЃС‚Р°РІСЊС‚Рµ РїРµСЂРµРґ РЅР°Р·РІР°РЅРёРµРј РјРёРЅСѓСЃ (-)
	// Р°С‚СЂРёР±СѓС‚ placeholder (РґР»СЏ РїРѕР»РµР№ input РёР»Рё textarea): РїРѕСЃР»Рµ РёРјРµРЅРё РїРѕР»СЏ, РІ РєСЂСѓРіР»С‹С… СЃРєРѕР±РєР°С… СѓРєР°Р·Р°С‚СЊ Р·РЅР°С‡РµРЅРёРµ placeholder
	// Р°С‚СЂРёР±СѓС‚ readonly (РґР»СЏ РїРѕР»РµР№ input РёР»Рё textarea): РїРѕСЃР»Рµ РёРјРµРЅРё readonly-РїРѕР»СЏ, РІ РєРІР°РґСЂР°С‚РЅС‹С… СЃРєРѕР±РєР°С… СѓРєР°Р·Р°С‚СЊ РµРіРѕ Р·РЅР°С‡РµРЅРёРµ
	// checkbox: Р·РЅР°Рє РІРѕРїСЂРѕСЃР° РїРµСЂРµРґ РёРјРµРЅРµРј
	// select: СЃС‚Р°РІСЊС‚Рµ РїРµСЂРµРґ РЅР°Р·РІР°РЅРёРµРј "!" Рё СЂР°Р·РґРµР»СЏР№С‚Рµ РІР°СЂРёР°РЅС‚С‹ РґР»СЏ РІС‹Р±РѕСЂР° С‚Р°РєРёРј Р¶Рµ СЃРёРјРІРѕР»РѕРј
	// select РґР»СЏ РІС‹Р±РѕСЂР° РѕС„РёСЃР°/РїРѕРґСЂР°Р·РґРµР»РµРЅРёСЏ: СЃС‚Р°РІСЊС‚Рµ РїРµСЂРµРґ РЅР°Р·РІР°РЅРёРµРј "^" Рё СЂР°Р·РґРµР»СЏР№С‚Рµ РІР°СЂРёР°РЅС‚С‹ РґР»СЏ РІС‹Р±РѕСЂР° С‚Р°РєРёРј Р¶Рµ СЃРёРјРІРѕР»РѕРј, РїРѕСЃР»Рµ РєР°Р¶РґРѕРіРѕ РЅР°Р·РІР°РЅРёСЏ РѕС„РёСЃР° РІ РєСЂСѓРіР»С‹С… СЃРєРѕР±РєР°С… СѓРєР°Р·Р°С‚СЊ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РµРµ Р·РЅР°С‡РµРЅРёРµ РїР°СЂР°РјРµС‚СЂР° MMFolder
	// РµСЃР»Рё РїРѕР»Рµ РґРѕР»Р¶РЅРѕ Р±С‹С‚СЊ РѕР±СЏР·Р°С‚РµР»СЊРЅРѕ Р·Р°РїРѕР»РЅРµРЅРѕ, РїРѕСЃР»Рµ РµРіРѕ РЅР°Р·РІР°РЅРёСЏ (Рё Р°С‚СЂРёР±СѓС‚Р°) РґРѕР±Р°РІСЊС‚Рµ *. РќР°РїСЂРёРјРµСЂ: Р’РІРµРґРёС‚Рµ РІР°С€ С‚РµР»РµС„РѕРЅ(+380)*
	// РµСЃР»Рё РЅРё РѕРґРЅРѕ РїРѕР»Рµ РЅРµ РїРѕРјРµС‡РµРЅРѕ РѕР±СЏР·Р°С‚РµР»СЊРЅС‹Рј, С‚Рѕ РІСЃРµ РїРѕР»СЏ РѕР±СЏР·Р°С‚РµР»СЊРЅС‹ РґР»СЏ Р·Р°РїРѕР»РЅРµРЅРёСЏ

	// РџСЂРёРјРµСЂ fields СЃ РїРѕР»РµРј С‚РёРїР° select - СѓРєР°Р¶РёС‚Рµ РІР°С€Рё РІР°СЂРёР°РЅС‚С‹ Р·РЅР°С‡РµРЅРёСЏ РїРѕР»СЏ "РўРµРјР° Р·РІРѕРЅРєР°" С‡РµСЂРµР· СЂР°Р·РґРµР»РёС‚РµР»СЊ "!"
	//"fields": "+Р’РІРµРґРёС‚Рµ РІР°С€ С‚РµР»РµС„РѕРЅ(+380)*, !РўРµРјР° Р·РІРѕРЅРєР°!-Р’С‹Р±СЂР°С‚СЊ-!РЈР·РЅР°С‚СЊ РЅР°Р»РёС‡РёРµ!РЎРґРµР»Р°С‚СЊ Р·Р°РєР°Р·!Р”СЂСѓРіРѕР№ РІРѕРїСЂРѕСЃ",

	// РџСЂРёРјРµСЂ fields СЃ РїРѕР»РµРј С‚РёРїР° select РґР»СЏ РІС‹Р±РѕСЂР° РѕС„РёСЃР°/РїРѕРґСЂР°Р·РґРµР»РµРЅРёСЏ - СѓРєР°Р¶РёС‚Рµ РІР°С€Рё РІР°СЂРёР°РЅС‚С‹ РїРѕР»СЏ "Р’С‹Р±РµСЂРёС‚Рµ РѕС„РёСЃ" С‡РµСЂРµР· СЂР°Р·РґРµР»РёС‚РµР»СЊ "^" (РЅР°Р·РІР°РЅРёРµ РѕС„РёСЃР° Рё РІ СЃРєРѕР±РєР°С… - РїР°СЂР°РјРµС‚СЂ MMFolder)
	//"fields": "+Р’РІРµРґРёС‚Рµ РІР°С€ С‚РµР»РµС„РѕРЅ(+380)*, ^Р’С‹Р±РµСЂРёС‚Рµ РѕС„РёСЃ^-Р’С‹Р±СЂР°С‚СЊ-^Р“Р»Р°РІРЅС‹Р№ РѕС„РёСЃ^РћС„РёСЃ 2(dir2)^РћС„РёСЃ 3(dir3), -РўРµРјР° Р·РІРѕРЅРєР°(РЅРµРѕР±СЏР·Р°С‚РµР»СЊРЅРѕ)",


	// РїРѕРєР°Р·С‹РІР°С‚СЊ РёРЅС‚РµСЂР°РєС‚РёРІРЅСѓСЋ РєРЅРѕРїРєСѓ-РёРєРѕРЅРєСѓ РѕР±СЂР°С‚РЅРѕРіРѕ Р·РІРѕРЅРєР°? (1 - РЅР° РІСЃРµС… СѓСЃС‚СЂРѕР№СЃС‚РІР°С…, 2 - РЅР° СЃС‚Р°С†РёРѕРЅР°СЂРЅС‹С… РџРљ, 3 - РЅР° РјРѕР±РёР»СЊРЅС‹С… СѓСЃС‚СЂРѕР№СЃС‚РІР°С… Рё РїР»Р°РЅС€РµС‚Р°С…, 0 - РЅРµ РїРѕРєР°Р·С‹РІР°С‚СЊ)
	"showButton": 	"1",
	// РѕС„РѕСЂРјР»РµРЅРёРµ РєРЅРѕРїРєРё (green РёР»Рё gray)
	"ButtonColor":	"gray",
	// СЂР°Р·РјРµС‰РµРЅРёРµ РєРЅРѕРїРєРё (СЃРїСЂР°РІР° РІРЅРёР·Сѓ RightBottom, СЃРїСЂР°РІР° РІРІРµСЂС…Сѓ RightTop, СЃР»РµРІР° РІРЅРёР·Сѓ LeftBottom, СЃР»РµРІР° РІРІРµСЂС…Сѓ LeftTop)
	"ButtonPlace":	"LeftBottom",
	// РѕС‚СЃС‚СѓРї РєРЅРѕРїРєРё РїРѕ РіРѕСЂРёР·РѕРЅС‚Р°Р»Рё РѕС‚ РєСЂР°СЏ РѕРєРЅР°
	"ButtonX":	"100",
	// РѕС‚СЃС‚СѓРї РєРЅРѕРїРєРё РїРѕ РІРµСЂС‚РёРєР°Р»Рё РѕС‚ РєСЂР°СЏ РѕРєРЅР°
	"ButtonY":	"100",
	// С‡СѓРІСЃС‚РІРёС‚РµР»СЊРЅРѕСЃС‚СЊ РєРЅРѕРїРєРё (РєРѕРіРґР° РЅР°С‡РёРЅР°РµС‚ РїРѕРєР°Р·С‹РІР°С‚СЊСЃСЏ РєРЅРѕРїРєР°, СЃРєСЂРѕР»Р» РѕС‚ РІРµСЂС…РЅРµРіРѕ РєСЂР°СЏ)
	"ButtonSensitivity":	"0",
	// РѕС‚СЃС‚СѓРї РєРЅРѕРїРєРё РЅР° РјРѕР±РёР»СЊРЅС‹С… С‚РµР»РµС„РѕРЅР°С… РїРѕ РІРµСЂС‚РёРєР°Р»Рё РѕС‚ РЅРёР¶РЅРµРіРѕ РєСЂР°СЏ РѕРєРЅР°
	"ButtonYMobile":	"0",


	// РІРєР»СЋС‡РёС‚СЊ "РѕС…РѕС‚РЅРёРєР°" (РїРѕРєР°Р·Р°С‚СЊ С„РѕСЂРјСѓ РѕР±СЂР°С‚РЅРѕР№ СЃРІСЏР·Рё, РєРѕРіРґР° РїРѕСЃРµС‚РёС‚РµР»СЊ РїРѕРєРёРґР°РµС‚ СЃР°Р№С‚ РёР»Рё, РЅР°РѕР±РѕСЂРѕС‚, РїСЂРѕСЏРІР»СЏРµС‚ РІС‹СЃРѕРєСѓСЋ Р·Р°РёРЅС‚РµСЂРµСЃРѕРІР°РЅРЅРѕСЃС‚СЊ Рё Р°РєС‚РёРІРЅРѕСЃС‚СЊ РЅР° СЃР°Р№С‚Рµ) (1 - РґР°, 0 - РЅРµС‚)
	"hunterOn": "1",
	// РІРєР»СЋС‡Р°С‚СЊ "РѕС…РѕС‚РЅРёРєР°" РЅРµ Р±РѕР»СЊС€Рµ 1 СЂР°Р·Р° Р·Р° hunterDays РґРЅРµР№ РѕРґРЅРѕРјСѓ РєР»РёРµРЅС‚Сѓ (0 РЅРёРєРѕРґР° РЅРµ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ, РёРЅР°С‡Рµ РѕРєРЅРѕ Р±СѓРґРµС‚ РІРєР»СЋС‡Р°С‚СЊСЃСЏ РїРѕСЃС‚РѕСЏРЅРЅРѕ РЅР° РІСЃРµС… СЃС‚СЂР°РЅРёС†Р°С…)
	"hunterDays": "30",
	// РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Рµ РєСЂРёС‚РµСЂРёРё Р°РєС‚РёРІРЅРѕСЃС‚Рё РїРѕСЃРµС‚РёС‚РµР»СЏ
	// РІРєР»СЋС‡Р°С‚СЊ "РѕС…РѕС‚РЅРёРєР°" РїСЂРё РіР»СѓР±РёРЅРµ РїСЂРѕСЃРјРѕС‚СЂР° РЅРµ РјРµРЅРµРµ hunterPages СЃС‚СЂР°РЅРёС† (0 - РѕС‚РєР»СЋС‡РµРЅРѕ)
	"hunterPages": "5",
	// РІРєР»СЋС‡Р°С‚СЊ "РѕС…РѕС‚РЅРёРєР°" РїСЂРё РґР»РёС‚РµР»СЊРЅРѕСЃС‚Рё СЃРµСЃСЃРёРё РЅРµ РјРµРЅРµРµ hunterSesTime СЃРµРє (0 - РѕС‚РєР»СЋС‡РµРЅРѕ)
	"hunterSesTime": "300",
	// РІС‹РєР»СЋС‡Р°С‚СЊ "РѕС…РѕС‚РЅРёРєР°" РІ РЅРµСЂР°Р±РѕС‡РµРµ РІСЂРµРјСЏ (1 - РґР°, 0 - РЅРµС‚)
	"hunterOffNight": "0",


	// 0 - СЂР°Р·СЂРµС€РёС‚СЊ, 1 - Р·Р°РїСЂРµС‚РёС‚СЊ РїРѕРІС‚РѕСЂРЅСѓСЋ РѕС‚РїСЂР°РІРєСѓ СЃРѕРѕР±С‰РµРЅРёР№ РЅР° СЃС‚СЂР°РЅРёС†Рµ (РЅРµ РґРµР№СЃС‚РІСѓРµС‚, РµСЃР»Рё РѕР±РЅРѕРІРёР» СЃС‚СЂР°РЅРёС†Сѓ РёР»Рё РїРµСЂРµС€РµР» РЅР° РґСЂСѓРіСѓСЋ)
	// Р•СЃР»Рё СЃРѕРІРјРµСЃС‚РЅРѕ РёСЃРїРѕР»СЊР·СѓСЋС‚СЃСЏ С„РѕСЂРјС‹ Р·РІРѕРЅРєРѕРІ Рё РїРѕРєСѓРїРѕРє РЅР° РѕРґРЅРѕР№ СЃС‚СЂР°РЅРёС†Рµ, С‚Рѕ 1 Р±СѓРґРµС‚ Р±Р»РѕРєРёСЂРѕРІР°С‚СЊ Р·Р°РїСЂРѕСЃС‹ РїРѕРєСѓРїРєРё РїРѕСЃР»Рµ Р·Р°РєР°Р·Р° Р·РІРѕРЅРєР° РЅР° РѕРґРЅРѕР№ СЃС‚СЂР°РЅРёС†Рµ (РµСЃР»Рё СЌС‚Рѕ РІР°Р¶РЅРѕ)
	"resendStop": "1",

	// Р·Р°РєСЂС‹РІР°С‚СЊ РѕРєРЅРѕ С„РѕСЂРјС‹ Р±С‹СЃС‚СЂРѕ РёР»Рё Р¶РґР°С‚СЊ РѕС‚РїСЂР°РІРєРё СЃРѕРѕР±С‰РµРЅРёСЏ (1 - Р·Р°РєСЂС‹РІР°С‚СЊ СЃСЂР°Р·Сѓ, 0 - Р¶РґР°С‚СЊ)
	"alertQuickclose": "1",

	// СЃРѕРѕР±С‰РµРЅРёРµ РїСЂРё Р±С‹СЃС‚СЂРѕРј Р·Р°РєСЂС‹С‚РёРё РѕРєРЅР° С„РѕСЂРјС‹
	"alertQuickmessage": "Р”СЏРєСѓС”РјРѕ, РїРѕРІС–РґРѕРјР»РµРЅРЅСЏ РЅР°РґС–СЃР»Р°РЅРѕ",

	"alertSending": "Р’С–РґРїСЂР°РІРєР° РїРѕРІС–РґРѕРјР»РµРЅРЅСЏ", // РРґРµС‚ РѕС‚РїСЂР°РІРєР° (РЎРѕРѕР±С‰РµРЅРёРµ РІРѕ РІСЂРµРјСЏ РѕР¶РёРґР°РЅРёСЏ РѕС‚РїСЂР°РІРєРё СЃРѕРѕР±С‰РµРЅРёСЏ)

	"alertSetCallTime": "Р‘СѓРґСЊ Р»Р°СЃРєР°, РІРєР°Р¶С–С‚СЊ С‡Р°СЃ РґР·РІС–РЅРєР° ", // РЈРєР°Р¶РёС‚Рµ РІСЂРµРјСЏ Р·РІРѕРЅРєР° (РЎРѕРѕР±С‰РµРЅРёРµ РѕС€РёР±РєРё, РµСЃР»Рё РѕР±СЏР·Р°С‚РµР»СЊРЅРѕ РЅСѓР¶РЅРѕ СѓРєР°Р·Р°С‚СЊ РІСЂРµРјСЏ Р·РІРѕРЅРєР° РІ РЅРµСЂР°Р±РѕС‡РµРµ РІСЂРµРјСЏ)

	"alertFillRequired": "Р—Р°РїРѕРІРЅС–С‚СЊ РѕР±РѕРІ'СЏР·РєРѕРІС– РїРѕР»СЏ ", // Р—Р°РїРѕР»РЅРёС‚Рµ РѕР±СЏР·Р°С‚РµР»СЊРЅС‹Рµ РїРѕР»СЏ (РЎРѕРѕР±С‰РµРЅРёРµ РѕС€РёР±РєРё, РµСЃР»Рё РЅРµ Р·Р°РїРѕР»РЅРµРЅС‹ РѕР±СЏР·Р°С‚РµР»СЊРЅС‹Рµ РїРѕР»СЏ С„РѕСЂРјС‹)

	//РЅР°Р·РІР°РЅРёСЏ РґР°РЅРЅС‹С… РІ РїРёСЃСЊРјРµ РёР»Рё СЃРјСЃ (РјРѕР¶РЅРѕ Р·Р°РєРѕРјРјРµРЅС‚РёСЂРѕРІР°С‚СЊ, РµСЃР»Рё СЌС‚Рё РґР°РЅРЅС‹Рµ РЅРµ С‚СЂРµР±СѓСЋС‚СЃСЏ)
	"mailReferrer": "РСЃС‚РѕС‡РЅРёРє С‚СЂР°С„РёРєР°", // РѕС‚РєСѓРґР° РїСЂРёС€РµР» РїРѕСЃРµС‚РёС‚РµР»СЊ
	"mailRefLandPage": "РЎС‚СЂР°РЅРёС†Р° РІС…РѕРґР° РґР»СЏ РёСЃС‚РѕС‡РЅРёРєР° С‚СЂР°С„РёРєР°", // РїРµСЂРІР°СЏ СЃС‚СЂР°РЅРёС†Р°, РєСѓРґР° Р·Р°С€РµР» РїРѕСЃРµС‚РёС‚РµР»СЊ
	"mailUrl": "РЎС‚СЂР°РЅРёС†Р° Р·Р°РїСЂРѕСЃР°", // СЃС‚СЂР°РЅРёС†Р°, РѕС‚РєСѓРґР° РѕС‚РїСЂР°РІР»РµРЅ Р·Р°РїСЂРѕСЃ
	"mailAttribute": "РђС‚СЂРёР±СѓС‚ РєРЅРѕРїРєРё", // РµСЃР»Рё Сѓ РєРЅРѕРїРєРё РµСЃС‚СЊ Р°С‚СЂРёР±СѓС‚ data-clhr, Р±СѓРґРµС‚ РїРµСЂРµРґР°РЅРѕ РµРіРѕ Р·РЅР°С‡РµРЅРёРµ


	// РїРѕР»РЅРѕСЃС‚СЊСЋ РІС‹РєР»СЋС‡Р°С‚СЊ callhunter (РѕС…РѕС‚РЅРёРєР° Рё С„РѕСЂРјСѓ РѕР±СЂР°С‚РЅРѕР№ СЃРІСЏР·Рё) РІ РЅРµСЂР°Р±РѕС‡РµРµ РІСЂРµРјСЏ (1 - РґР°, 0 - РЅРµС‚)
	"nightOff": "0", 


	// РїРѕРєР°Р·С‹РІР°С‚СЊ Рё Р·Р°РїРѕР»РЅСЏС‚СЊ РІСЂРµРјСЏ Р·РІРѕРЅРєР° РІ РЅРµСЂР°Р±РѕС‡РµРµ РІСЂРµРјСЏ (0 - РЅРµС‚, 1 - РґР° РЅРѕ Р·Р°РїРѕР»РЅСЏС‚СЊ РЅРµРѕР±СЏР·Р°С‚РµР»СЊРЅРѕ, 2 - РІСЂРµРјСЏ Р·РІРѕРЅРєР° Р·Р°РїРѕР»РЅСЏС‚СЊ РѕР±СЏР·Р°С‚РµР»СЊРЅРѕ)
	"callTime": "1", 
	"txtCallTime": "Р§Р°СЃ РґР·РІС–РЅРєР° ",
	"txtFrom": "Р·",
	"txtTill": "РґРѕ",
	"txtHours": "РіРѕРґ.",


	//Р—РЅР°С‡РµРЅРёРµ С„Р»Р°Р¶РєР° checkbox РІ С„РѕСЂРјР°С… РЅР° СЃР°Р№С‚Рµ
	"CheckboxYes": "РўР°Рє", //СѓСЃС‚Р°РЅРѕРІР»РµРЅ
	"CheckboxNo": "РќС–", //РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ


	//РґРёСЂРµРєС‚РѕСЂРёСЏ СЃ С„Р°Р№Р»РѕРј РєРѕРЅС„РёРіСѓСЂР°С†РёРё СѓРІРµРґРѕРјР»РµРЅРёР№ РјСѓР»СЊС‚РёРјРµРЅРµРґР¶РµСЂР° (РїСѓС‚СЊ РѕС‚ РґРёСЂРµРєС‚РѕСЂРёРё СЃ С„Р°Р№Р»РѕРј РєРѕРЅС„РёРіСѓСЂР°С†РёРё РѕС…РѕС‚РЅРёРєР°) РёР»Рё РїРѕСЂСЏРґРєРѕРІС‹Р№ РЅРѕРјРµСЂ РѕС‚РґРµР»Р° (РѕС‚ РЅСѓР»СЏ)
	"MMFolder": "", 

	// СЃР»СѓР¶РµР±РЅС‹Р№ РёРґРµРЅС‚РёС„РёРєР°С‚РѕСЂ (СЂРµР°Р»СЊРЅРѕРµ Р·РЅР°С‡РµРЅРёРµ Р±РµСЂРµС‚СЃСЏ РёР· С„Р°Р№Р»Р° РєРѕРЅС„РёРіСѓСЂР°С†РёРё СѓРІРµРґРѕРјР»РµРЅРёР№ РјСѓР»СЊС‚РёРјРµРЅРµРґР¶РµСЂР° РїСЂРё РµРіРѕ РЅР°СЃС‚СЂРѕР№РєРµ)
	"tmpid": "1_callhunter", 

	"sendOkMessage": "Р”СЏРєСѓС”РјРѕ, РїРѕРІС–РґРѕРјР»РµРЅРЅСЏ РЅР°РґС–СЃР»Р°РЅРѕ ", // РѕС‚РІРµС‚ РЅР° СѓСЃРїРµС€РЅСѓСЋ РѕС‚РїСЂР°РІРєСѓ "РЎРїР°СЃРёР±Рѕ, СЃРѕРѕР±С‰РµРЅРёРµ РѕС‚РїСЂР°РІР»РµРЅРѕ"
	"sendResendError": "РџРѕРІС–РґРѕРјР»РµРЅРЅСЏ РІР¶Рµ Р±СѓР»Рѕ РІС–РґРїСЂР°РІР»РµРЅРѕ ", // РѕС‚РІРµС‚ РЅР° РїРѕРІС‚РѕСЂРЅСѓСЋ РѕС‚РїСЂР°РІРєСѓ "РЎРѕРѕР±С‰РµРЅРёРµ СѓР¶Рµ Р±С‹Р»Рѕ РѕС‚РїСЂР°РІР»РµРЅРѕ"
	"sendError": "РџРѕРјРёР»РєР°" // РѕС‚РІРµС‚ РїСЂРё РѕС€РёР±РєРµ "РћС€РёР±РєР°"

}
